<?php

return [


    'address' => 'شارع الجمهورية , الخرطوم و السودان',
    'intro' => 'نبذة',
    'intro1' => 'تأسست منظمة أوردة في أغسطس 2008 وفقًا لقانون حقوق الإنسان الطوعي وحقوق الإنسان في السودان.',
    'intro2' => 'يتمثل الدور الاساسى للمنظمة فى إشاعة قيم الاعتماد على الذات وزيادة معدلات الانتاج للفئات المستهدفة ،والاسهام فى تقليل نسبة الاعالة على الاسرة.',
    'intro3' => 'وذلك وفقالبرامج مدروسة تحقق اهداف المنظمة.وترتبط المنظمة بشبكة منالعلاقات داخل وخارج السودان، ولها عضوية قوامها (350) شخص .',
    'vision' => 'الرؤية',
    'visiontxt' => 'أن تتميز المنظمة فى القيام بمسئولياتها نحو الفئات المستهدفة ، وان تؤسس لمراكز عالمية فى توفير الخدمات التى تمكن المستفيدين من العودة لدائرة العمل والانتاج .',
    'mission' => 'الرسالة',
    'missiontxt' => 'تعمل المنظمة على توظيف الموارد المتاحة بكلمسئولية وعلمية وشفافية، لمساعدة المستهدفين دوناعتبار أوتمييز للجنس أو العرق أو الدين.',
    'Hire Us' => 'نحن هنا',
   'Office'=>'المكتب التنفيذي',
   'conus'=>'لمزيد من المعلومات تواصل معنا ',
'Main Branch'=>'المقر الرئيسي',
'menu'=>'القائمة'

];
